[
	{
		"id":"1",
		"author": "Митя Писляк",
		"href" : "javascript:void(0);",
		"title" : "Картина на стене",
		"sponsors" : "109 спонсоров",
		"sum" : "33 407 994 руб.",
		"avatar" : "Ava-1.jpg",
		"text" : "Проект «Картина на стене» завершился успешно: его поддержали 108 человек. Кроме того, во время кампании у меня появился крупный спонсор (ОАО&nbsp;«Приорбанк»), который выразил желание также поддерживать мои будущие проекты. Чему я несказанно рад, ведь они обязательно будут :)",
		"project": "Card-1.jpg",
		"bigText" : "Я давно планировал попробовать собрать средства с помощью краудфандинга, поэтому информация об открытии подобной площадки в РБ меня очень заинтересовала.<br><br>Это был мой первый опыт, и он был безумно интересным!<br><br>Проект «Картина на стене» завершился успешно: его поддержали 108 человек.<br><br>Кроме того, во время кампании у меня появился крупный спонсор <strong>(ОАО “Приорбанк”)</strong>, который выразил желание также поддерживать мои будущие проекты. Чему я несказанно рад, ведь они обязательно будут :).<br><br><strong>Как и в любом деле, чтобы проект привлек людей, необходимо в первую очередь, самому поверить в его успешность, и заранее продумать весь план действий, тогда успех не заставит ждать :)</strong>"
		},
	{
		"id":"2",
		"author": "Сергей Скляров",
		"href" : "javascript:void(0);",
		"title" : "Клип группы The Road Dogs",
		"sponsors" : "60 спонсоров",
		"sum" : "23 940 000 руб.",
		"avatar" : "Ava-2.jpg",
		"text" : "Определяющим фактором для меня стал серьезный подход площадки&nbsp;— полностью легальная, юридически грамотная схема работы, платежная система, расположение компании в Минске, а также то, что партнером Улья выступает ОАО «Белгазпромбанк».",
		"project": "Card-2.jpg",
		"bigText" : "Идея снять клип у нас появилась давно, поэтому, после того как узнали о существовании Ulej.by, мы решили воспользоваться возможностью собрать деньги с помощью краудфандинга.<br><br>Определяющим фактором для меня стал серьезный подход площадки – полностью легальная, юридически грамотная схема работы, платежная система, компания находится в Минске, <strong>а гарантом всех платежей выступает ОАО&nbsp;“Белгазпромбанк”</strong>. Почему бы и нет?<br><br>Благодаря Улью мы не только получили финансирование, но и обрели новых поклонников: во время краудфандинговой кампании о нас узнали на пару-тройку тысяч человек больше )).<br><br>Сейчас могу уверенно сказать для всех, что краудфандинг – это отличный опыт. И если у вас созрела идея, которая ждёт реализации, гоните сомнения прочь! Живите своим проектом, говорите о нем, будьте в нем 24 часа в сутки без выходных - и все получится. И самое главное - не забывайте быть благодарными к тем людям, которые вам помогли, независимо от размера перечисленной суммы!"
		},
	{
		"id":"3",
		"author": "Виталий Радченко",
		"href" : "javascript:void(0);",
		"title" : "Роман Авессалом. Начало",
		"sponsors" : "104 спонсора",
		"sum" : "30 720 000 руб.",
		"avatar" : "Ava-3.jpg",
		"text" : "Что особенно приятно (лично мне), краудфандинг&nbsp;— это не конкурс, где всё может решить случай, настроение членов жюри или количество бесплатных интернет-лайков, собранных чьими-то знакомыми. Тут всё предельно честно. Если ваш проект интересен, если вы сможете убедить в этом людей, они обязательно помогут!",
		"project": "Card-3.jpg",
		"bigText" : "Об «Улье» узнал как раз в тот момент когда я уже закончил работу над своим дебютным романом АВЕССАЛОМ.НАЧАЛО и подыскивал варианты для его издания. Честно говоря, уже начал падать духом. Издательства и слышать не хотели о том, чтобы издавать книгу никому не известного автора. Предельная простота и прозрачность принципов работы «Улья» быстро убедили меня в правильности моего выбора.<br><br>В процессе сбора средств меня необыкновенно поразило и даже растрогало отношение некоторых совершенно неизвестных мне людей. Мало того, что они переводили деньги на проект, они ещё активно призывали это делать своих друзей и знакомых.<br><br>Думаю, что сомневаться в себе, это, к сожалению, обычное дело для творческих людей. Но нужно помнить, что в то время, пока мы с вами терзаемся сомнениями, кто-то менее талантливый, но более наглый, уже собирает деньги на какую-нибудь чушь)))<br><br>Что особенно приятно (лично мне), краудфандинг&nbsp;— это не конкурс, где всё может решить случай, настроение членов жюри или количество бесплатных интернет-лайков, собранных чьими-то знакомыми. Тут всё предельно честно. Если ваш проект интересен, если вы сможете убедить в этом людей, <strong>они обязательно помогут</strong>!"
		}
]
